{
    "nom" : "Gérer l’énergie (ménager les batteries)",
    "auteur" : "Laura",
    "start": "start",
    "background" : "laptop",
    "audio" : "above",
    "dialogues" : {
        "start" : {
            "dialogue" : [
                    {
                        "background" : "hight_laptop_no_battery",
                        "personne" : "narrateur",
                        "title" : "Contexte",
                        "text" : "Il est 08h30, l’utilisateur arrive à son bureau et allume son ordinateur portable. La matinée se déroule et son écran se met en “économie d’énergie”, car il reste 10 % de batterie."
                    },
                    {
                        "background" : "choix_charge_laptop",
                        "personne" : "narrateur",
                        "title" : "La journée se déroule",
                        "text" : " et la batterie se recharge",
                        "type" : "quizz",
                        "réponse" : [
                            {
                                "text" : "Débrancher avant la charge complète",
                                "next" : ["sc1_charge_partielle" ],
                                "réponse" : true,
                                "value" : 5
                            },
                            {
                                "text" : "Charger complètement puis débrancher",
                                "next" : ["sc2_charge_complète" ]
                            },
                            {
                                "text" : "Laisser brancher",
                                "next" : ["sc1_charge_partielle" ]
                            }
                        ]
                    }
                ]
            },
        "sc1_charge_partielle" : {
            "background" : "poeple_talking_v1",
            "dialogue" : [
                {
                    "personne" : "",
                    "title" : "Agent",
                    "text" : " (après avoir vérifié le niveau de la batterie) Ah, 80% chargé. Il est temps de débrancher ça."
                },
                {
                    "personne" : "narrateur",
                    "title" : "Collègue",
                    "text" : "Mais pourquoi tu attends pas qu'il soit chargé ?"
                },
                {
                    "personne" : "",
                    "title" : "Agent",
                    "text" : "Cela aide à prolonger la durée de vie de ta batterie et c'est mieux pour l'environnement."
                },
                {
                    "personne" : "",
                    "title" : "Agent",
                    "text" : "Et je me suis renseigné : charger l'ordinateur de 30% à 80% et éviter de le laisser au soleil ou dans un endroit trop froid. Ça semble être les meilleures pratiques."
                }
                ],
                "next" : ["bilan" ]
        },
        "sc2_charge_complète" : {
            "background" : "poeple_talking_v1",
            "dialogue" : [
                    {
                        "personne" : "",
                        "title" : "Agent",
                        "text" : "(pensant à voix haute) Hmm, je crois que je n'ai même pas regardé le niveau de la batterie aujourd'hui. Ça devrait aller, non ? De toute façon, je veux être sûr de ne pas manquer de batterie si je dois me déplacer."
                    },
                    {
                        "personne" : "narrateur",
                        "title" : "Collègue",
                        "text" : "(passant par là) Tu ne débranches pas ton chargeur ?"
                    },
                    {
                        "personne" : "",
                        "title" : "Agent",
                        "text" : "Ah, je me disais que ça n'avait pas vraiment d'importance. Et puis, ça m'évite des mauvaises surprises si je dois aller travailler ailleurs"
                    },
                    {
                        "personne" : "narrateur",
                        "title" : "Collègue",
                        "text" : "Je vois ton point de vue, mais tu sais, ça peut avoir un impact sur la durée de vie de ta batterie et ça consomme de l'électricité inutilement."
                    },
                    {
                        "personne" : "",
                        "title" : "Agent",
                        "text" : "Vraiment ? J'imaginais que ça ne changeait pas grand-chose."
                    },
                    {
                        "personne" : "",
                        "title" : "Collègue",
                        "text" : "C'est un détail qui peut faire la différence sur le long terme, pour l'environnement et pour ton matériel."
                    }
                ],
            "next" : ["bilan" ]
        },
        "bilan" : {
            "background" : "bonne_pratique_recharge_batterie",
            "dialogue" : [
                    {
                        "text" : "Il est conseillé de débrancher dès lors que la batterie de l’ordinateur portable atteint 80 %. Cette habitude permet à l’utilisateur de pérenniser et de conserver une bonne qualité et performance de l’ordinateur ainsi que de la batterie. Des conséquences peuvent impacter également environnement. L’agent ne doit jamais laisser la batterie en charge inutilement"
                    },
                    {
                        "text" :  "L’agent ne doit jamais laisser la batterie en charge inutilement. Lors du chargement, la batterie et l'ordinateur portable ne doivent pas être situés dans un endroit ou lieu, face au soleil ou dans une pièce très froide. La différence de température peut avoir des effets néfastes.  "
                    }
                ]
        }
    }
}
