{
    "nom" : "La mise en veille",
    "auteur" : "Clémence",
    "start": "start",
    "background" : "laptop",
    "audio" : "above",
    "dialogues" : {
        "start" : {
            "dialogue" : [
                    {
                        "background" : "veille_collegue_entre_bureau",
                        "personne" : "equipe_nr1",
                        "title" : "Collègue",
                        "text" : "(entrant dans le bureau) Hey, il est midi ! Ça te dit de descendre manger au resto admin ?"
                    },
                    {
                        "background" : "laptop_plugin",
                        "text" : "(regardant votre montre) Ah oui, déjà ! Attend-moi j'arrive."
                    },
                    {
                        "type" : "quizz",
                        "title" : "Que répondriez vous ?",
                        "text" : "En quittant leur poste, les agents ont le choix de verrouiller leur écran, de mettre leur ordinateur en veille, ou d'éteindre l'écran. C'est un petit geste pour la sécurité et l'économie d'énergie. Quelle action choisiriez-vous ?",
                        "réponse" : [
                            {
                                "text" : "Vous verrouillez votre session pour pouvoir rapidement reprendre votre rédaction."
                            },
                            {
                                "text" : "Vous mettez en veille votre ordinateur et éteignez l’écran.",
                                "réponse" : true,
                                "next" : ["bonne"]
                            },
                            {
                                "text" : "Vous éteignez votre ordinateur ainsi que l’écran.",
                                "réponse" : true,
                                "value" : 5,
                                "next" : ["bonne"]
                            }
                        ]
                    }
                ],
                "next" : ["fausse"]
            },
        "bonne" : {
            "background" : "thumbs_up",
            "dialogue" : [
                    {
                        
                        "text" : "C'est une bonne réponse"
                    }
                ],
                "next" : ["bilan"]
        },
        "fausse" : {
            "background" : "not_happy",
            "dialogue" : [
                    {
                        
                        "text" : "Choisir entre verrouiller la session, mettre l'ordinateur en veille (et éteindre l'écran), ou éteindre complètement l'ordinateur et l'écran dépend des besoins spécifiques et de la durée pendant laquelle on s'absente de son poste."
                    }
                ],
                "next" : ["bilan"]
        },
        "bilan" : {
            "background" : "bénéfice_veille",
            "dialogue" : [
                    {
                        
                        "text" : "Si je prévois de revenir rapidement à mon poste et de reprendre immédiatement mon travail, je verrouillerais ma session. Cela me permet de reprendre là où j'en étais sans attendre que l'ordinateur se réveille ou redémarre, tout en maintenant un niveau de sécurité élevé."
                    },
                    {
                        
                        "text" : "Si je m'absente pour une période prolongée, comme une réunion ou une pause déjeuner, mais que j'ai l'intention de revenir plus tard dans la journée, je mettrais en veille mon ordinateur et éteindrais l'écran. Cela réduit la consommation d'énergie tout en permettant un redémarrage rapide, et sécurise l'ordinateur."
                    },
                    {
                        
                        "text" : "Enfin, si c'est la fin de la journée ou si je ne prévois pas de revenir à mon bureau pour une durée significative, j'éteindrais mon ordinateur ainsi que l'écran. C'est l'option qui économise le plus d'énergie et qui assure également que l'ordinateur puisse bénéficier d'un redémarrage complet à mon retour, ce qui peut être bénéfique pour les mises à jour logicielles et la performance globale."
                    }
                ]
        }
    }
}