[
    {
        "id" : 1,
        "question" : "4% des gaz à effet de serre du monde sont émis par le numérique. D’ici 2025, les prévisions estiment que le numérique représentera…",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-1-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "5 % des émissions de gaz à effet de serre mondiales"
            },
            {
                "text" : "6,5% des émissions de gaz à effet de serre mondiales"
            },
            {
                "text" : "8% des émissions de gaz à effet de serre mondiales",
                "réponse" : true,
                "value" : 5
            }
        ] ,
        "content" : "Si actuellement le numérique émet environ 4% des gaz à effet de serre dans le monde, les projections suggèrent que cette proportion augmentera à mesure que la technologie et l'utilisation des appareils numériques continuent de croître. Les estimations pour l'avenir varient en fonction de divers facteurs tels que l'adoption de technologies plus efficaces sur le plan énergétique, les politiques gouvernementales, les changements dans les comportements des consommateurs, etc. <br/> Certains rapports et études suggèrent que la part des émissions de gaz à effet de serre attribuables au numérique pourrait augmenter significativement d'ici là, peut-être atteindre 8% à 10% ou même plus, selon les scénarios et les tendances observées."
    },
    {
        "id" : 2,
        "question" : "Les émissions du numérique sont…",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-2-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "plus importantes que celles de l’aviation civile"
            },
            {
                "text" : "moins importantes que celles de l’aviation civile",
                "réponse" : true,
                "value" : 2
            },
            {
                "text" : "égales à celles de l’aviation civile"
            }
        ] ,
        "content" : "Actuellement, les émissions du numérique sont généralement inférieures à celles de l'aviation civile. Cependant, leur impact environnemental peut augmenter rapidement avec la croissance de la technologie numérique."
    },
    {
        "id" : 3,
        "question" : "Un datacenter de 10 000 m2 consomme en moyenne autant d’énergie qu’une ville de…",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-3-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "15 000 habitants"
            },
            {
                "text" : "50 000 habitants"
            },
            {
                "text" : "100 000 habitants",
                "réponse" : true,
                "value" : 5
            }
        ] ,
        "content" : "Un datacenter de 10 000 mètres carrés peut consommer en moyenne autant d'énergie qu'une ville de plusieurs dizaines de milliers à plusieurs centaines de milliers d'habitants, en fonction de la taille de la ville et de sa consommation énergétique moyenne. Cela peut varier considérablement en fonction de divers facteurs tels que l'efficacité énergétique du datacenter, la densité de l'équipement informatique, les pratiques de refroidissement, etc."
    },
    {
        "id" : 4,
        "question" : "Sur la planète, on comptera 46 milliards d’objets connectés en 2030. Un nombre d’objets connectés…",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-4-12-Quizz-La-pollution-numerique-%E2%80%93-4.jpg",
        "réponse" : [
            {
                "text" : "1,5 fois plus important qu’en 2018"
            },
            {
                "text" : "2 fois plus important qu’en 2018",
                "réponse" : true,
                "value" : 5
            },
            {
                "text" : "3 fois plus importante qu’en 2018"
            }
        ] ,
        "content" : "En 2018, le nombre d'objets connectés sur la planète était estimé à environ 23 milliards. Par conséquent, avec une projection de 46 milliards d'objets connectés en 2030, cela représenterait une augmentation d'environ deux fois par rapport à 2018."
    },
    {
        "id" : 5,
        "question" : "En 2021, en Europe occidentale, combien d’équipements informatiques (tablettes, smartphones, ordinateurs…) possède une personne, en moyenne ?  ",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-5-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "3 équipements",
                "réponse" : true,
                "value" : 5
            },
            {
                "text" : "5 équipements"
            },
            {
                "text" : "4 équipements"
            }
        ] ,
        "content" : "En 2021, en Europe occidentale, une personne possédait en moyenne environ trois équipements informatiques tels que des tablettes, des smartphones ou des ordinateurs."
    },
    {
        "id" : 6,
        "question" : "Combien de fois les smartphones font le tour de la Terre avant d’arriver dans nos magasins ?",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-6-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "1 fois le tour de la Terrre"
            },
            {
                "text" : "3 fois le tour de la Terrre",
                "réponse" : true,
                "value" : 5
            },
            {
                "text" : "4 fois le tour de la Terrre"
            }
        ] ,
        "content" : "Avant d'arriver dans nos magasins, les smartphones parcourent en moyenne une distance d'environ 120 000 kilomètres, ce qui équivaut à faire le tour de la Terre trois fois."
    },
    {
        "id" : 7,
        "question" : "Quelle part des Français change de smartphone alors qu’il fonctionne encore ?        ",
        "type"  : "Informatique",
        "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-7-12-Quizz-La-pollution-numerique.jpg",
        "réponse" : [
            {
                "text" : "53%"
            },
            {
                "text" : "64%"
            },
            {
                "text" : "27%",
                "réponse" : true,
                "value" : 5
            }
            ] ,
            "content" : "Environ 27% des Français changent de smartphone alors que leur appareil fonctionne encore."
        },
        
        {
            "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-8-12-Quizz-La-pollution-numerique.jpg",
            "id" : 8,
            "question" : "Qu’est-ce qui pollue le plus ?",
            "type"  : "Informatique",
            "réponse" : [
                {
                    "text" : "Regarder un streaming",
                    "réponse" : true
                },
                {
                    "text" : "Envoyer un mail"
                },
                {
                    "text" : "Flâner sur les réseaux sociaux"
                }
            ]   ,
            "content" : "En termes d'empreinte carbone directe, regarder un streaming est généralement considéré comme ayant un impact environnemental plus important que d'envoyer un e-mail ou de flâner sur les réseaux sociaux. Cela est principalement dû à la consommation de bande passante et d'énergie nécessaire pour diffuser du contenu vidéo en continu. Cependant, l'impact total dépend également de facteurs tels que la durée d'utilisation et l'efficacité énergétique des appareils utilisés."
        },
        {
            "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-9-12-Quizz-La-pollution-numerique.jpg",
            "id" : 9,
            "question" : "Mieux vaut-il télécharger ou écouter de la musique en streaming ?",
            "type"  : "Informatique",
            "réponse" : [
                {
                    "text" : "Écouter la musique en streaming sur une plateforme",
                    "réponse" : true,
                    "value" : 2
                },
                {
                    "text" : "Télécharger la musique",
                    "réponse" : true,
                    "value" : 5
                }
            ] ,
            "content" : "En général, télécharger de la musique et la stocker localement sur votre appareil peut être plus écologique à long terme car cela réduit la consommation de bande passante et d'énergie associée à la diffusion en continu répétée du même contenu. Cependant, cela dépend également de la fréquence à laquelle vous écoutez la musique, de la taille de votre bibliothèque musicale et de la façon dont vous gérez votre consommation d'énergie et de données."
        },
        {
            "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-10-12-Quizz-La-pollution-numerique.jpg",
            "id" : 10,
            "question" : "Envoyer un e-mail consommerait autant qu’une ampoule allumée pendant…",
            "type"  : "Informatique",
            "réponse" : [
                {
                    "text" : "5 minutes"
                },
                {
                    "text" : "15 minutes"
                },
                {
                    "text" : "30 minutes",
                    "réponse" : true
                }
            ],
            "content" : "Et oui, en effet, envoyer un e-mail consomme une quantité d'énergie comparable à celle d'une ampoule allumée pendant environs 25 min. <br/> En moyenne, l'envoi d'un e-mail avec une pièce jointe d'une taille moyenne consomme environ 4 watt-heures d'électricité. Cela équivaut approximativement à ce qu'une ampoule LED de faible puissance (environ 10 watts) consommerait en une demi-heure."
        },
        {
            "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-11-12-Quizz-La-pollution-numerique.jpg",
            "id" : 11,
            "question" : "Une journée de travail sur ordinateur correspondrait à…",
            "type"  : "Informatique",
            "réponse" : [
                {
                    "text" : "3 km en voiture ou la consommation énergétique de 20 ampoules",
                    "réponse" : true
                },
                {
                    "text" : "5 km en voiture ou la consommation énergétique de 50 ampoules"
                },
                {
                    "text" : "9 km en voiture ou la consommation énergétique de 80 ampoules"
                }
            ] ,
            "content" : "Pour donner un ordre de grandeur, certains calculs estiment qu'une journée de travail sur un ordinateur portable consomme environ 0,5 à 2 kWh d'électricité. En comparaison, une voiture moyenne consomme environ 0,15 à 0,20 litre de carburant par kilomètre. En utilisant ces estimations, une journée de travail sur ordinateur pourrait correspondre à environ 3 à 40 kilomètres en voiture."
        },
        {
            "image" : "https://greenmetrics.io/wp-api/wp-content/uploads/2023/08/Illu-12-12-Quizz-La-pollution-numerique.jpg",
            "id" : 12,
            "question" : "Concrètement, un salarié français, à cause du numérique, émet chaque année…",
            "type"  : "Informatique",
            "réponse" : [
                {
                    "text" : "200 kg de gaz à effet de serre"
                },
                {
                    "text" : "500 kg de gaz à effet de serre",
                    "réponse" : true
                },
                {
                    "text" : "800 kg de gaz à effet de serre"
                }
            ],
            "content" : "En moyenne, un salarié français émet environ 550 kg de gaz à effet de serre chaque année en raison de son utilisation du numérique, selon certaines estimations. Cependant, ce chiffre peut varier en fonction de plusieurs facteurs, notamment les habitudes d'utilisation individuelle, les pratiques commerciales des entreprises et l'efficacité énergétique des infrastructures numériques." 
        }
]